<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0">
    <title>Diners Vol-au-vent</title>
    <link rel="stylesheet" media="all" href="../css/reset.css">
    <link rel="stylesheet" media="all" href="../css/project.css">
    <link href='https://fonts.googleapis.com/css?family=Roboto' rel='stylesheet' type='text/css'>
    <link rel="icon" href="../img/manger/fav.PNG" type="image/x-icon">
</head>

<body>

<header>
    <h1>
        <img src="../img/manger/volAuVentImage.jpg" alt="Vol-au-vent">
    </h1>

    <nav class="nav">
        <ul>
            <li><a href="index.html">Home</a></li>
            <li><a href="toutFait.html">Plats préparés</a></li>
            <li><a href="overviewManger.html">Overview</a></li>
        </ul>
    </nav>
</header>

<div class="container">
    <main>
        <section>
            <ul>
                <li class="detail"> Nom: Vol-au-vent</li>
                <li class="detail">Pour 5 personnes</li>
                <li class="detail">Niveau: facile</li>
                <li class="detail">Ingredients:</li>
                <li>2 blancs de poulet</li>
                <li>100 g de champignons</li>
                <li>50 g de beurre</li>
                <li>50 g de farine</li>
                <li>1/2 l de bouillon de poule (faite avec un cube)</li>
                <li>2 cuill&egrave;res &agrave; caf&eacute; de jus de citron</li>
                <li>Sel et poivre</li>
                <li class="detail">Recette: <br><br><br> Pr&eacute;chauffer le four &agrave; 200&deg;C.<br><br> Couper les blancs de poulet (ou le reste de poulet) en tr&egrave;s petits morceaux (1,5 cm &agrave; peu pr&egrave;s). <br><br>Couper &eacute;galement les champignons de la m&ecirc;me taille. <br><br>Dans une sauteuse, faire cuire dans 20 g de beurre le poulet. <br><br>Rajouter les champignons, un peu de beurre, et laisser cuire le tout &agrave; feu doux. Saler et poivrer. <br><br>Si vous utilisez du reste de poulet, le mettre en m&ecirc;me temps que les champignons. <br><br>Mettre l&lsquo;eau &agrave; bouillir pour le riz. Commencer &agrave; pr&eacute;parer la sauce : <br><br>Dans 1/2 litre d&lsquo;eau bouillante, faire fondre le cube de bouillon de poule. Une fois bien dilu&eacute;, r&eacute;server. <br><br>Dans une casserole, mettre &agrave; fondre les 50 g de beurre. Une fois qu&lsquo;il est bien chaud, <br><br>verser d&lsquo;un coup la farine. <br><br>Remuer doucement, et laisser blondir quelques instants sans cesser de remuer. <br><br>Toujours sur le feu, verser petit &agrave; petit le bouillon, et tout en remuant, laisser &eacute;paissir. <br><br>Ajouter le jus de citron, le sel et le poivre. Rajouter le poulet et les champignons dans la sauce. <br><br>Faire chauffer une dizaine de minutes les bouch&eacute;es dans le four (attention &agrave; ne pas les faire br&ucirc;ler). <br><br>Remplir celles-ci de la garniture, et servir avec du riz. </li>
            </ul>
        </section>
    </main>
</div>
<footer>
    <article>
        <p>Quoi Manger @copyRight 2019</p>
    </article>
</footer>
</body>
</html>